/*
Здесь вы можете отредактировать вопросы и ответы для задания по шаблону:

  Номер карточки:{
        Вопрос:'Текст вопроса',
        вариант ответа1:'Текст варианта ответа1',
        вариант ответа2:'Текст варианта ответа2',
        вариант ответа3:'Текст варианта ответа3',
        правильный ответ:'Текст ответа3',
      },

вариантов ответа вы можете добавить сколько угодно,НО В КОНЦЕ КАЖДОЙ СТОКИ ДОЛЖНА СТОЯТЬ ЗАПЯТАЯ

*/
let arrCard = {
  card1:{
    question:'Здесь вы пишете свой вопрос',
    answers:{
      answer1:'варианта ответа1',
      answer2:'варианта ответа2',
      answer3:'варианта ответа3',
      right:'верный варианта ответа!'
    }
  },

  card2:{
    question:'Здесь вы пишете свой вопрос2',
    answers:{
      answer1:'варианта ответа1',
      answer2:'варианта ответа2',
      answer3:'варианта ответа3',
      right:'верный варианта ответа!'
    }
  }
};
